<?php
    return [

        'floor'     =>  'フロア :num',
        'code'      =>  'ここにコードを入力してください...',
        'welcome'   =>  '戦争残骸博物館へようこそ',
        'des_floor1' =>  'チケットカウンター、タイガーケージ、多目的ルーム、ベトナム世界支援室。',
        'des_floor2' =>  '以下が含まれます：ベトナムのアメリカの侵略、記念品店、戦争侵略戦争中のエージェントオレンジの結果。',
        'des_floor3' =>  '内容：日本人写真家の歴史的事実、写真集中村五郎、白鳩、ベトナム戦争と平和、日本人写真家石川文芳による写真集、 思い出 - ベトナムにおけるアメリカの侵略戦争の写真集。',        
        'view'      => 'もっと見る',
        'footer'    =>  'SoftWorld Vietnam の デザインです ',
        'video'     =>  'ビデオを見る',
        'home'      => 'ホーム',
        'back'      =>  'バック',
        'd1'        =>'1. チケットカウンター',
        'd2'        =>'2. タイガーケージ',
        'd3'        =>'3. 多目的ルーム',
        'd4'        =>'4. ベトナム世界支援室',
        'd5'        =>'5. ベトナムのアメリカの侵略',
        'd6'        =>'6. 記念品店',
        'd7'        =>'7. 戦争侵略戦争中のエージェントオレンジの結果',
        'd8'        =>'8. 歴史的出来事 ',
        'd9'        =>'9. 戦争中のエージェントオレンジ（日本人フォトグラファー、中村五郎） ',
        'd10'       =>'10. 白い鳩',
        'd11'       =>'11. ベトナム - 戦争と平和、日本人写真家の写真収集石川文芳 ',
        'd12'       =>'12. 思い出 - ベトナムのアメリカの侵略の写真のコレクション',

    ];