<?php 
    return [
        'des1'  =>'枯 葉 作 戦 で 全 滅 し た マ ン グ ロ ー ブ の 森。 木 の 葉 の ざ わ め き も な け れ ば 鳥 も 鳴 か な い 死 の 世 界。７ 歳 の フ ン 少 年 が 裸 足 で 歩 い て い た。 終 戦 か ら １ 年 め、 地 表 は ま だ ダ イ オ キ シ ン で 汚 染 さ れ た ま ま の 時 だ っ た （カ マ ウ 岬、 1976）.',
        'des2'  =>'枯 死 の 森 で 会 っ た こ ど も。 手 前 か ら フ ン の 弟、 フ ン、 妹。 汚 染 地 な の に 裸 足 だ っ た （カ マ ウ、 1976）.',
        'des3'  =>'19 年 ぶ り に 再 会 し た フ ン。 脳 性 麻 痺 ま た は パ ー キ ン ソ ン 病 の よ う な 全 身 麻 痺 が 進 み 会 話 も 困 難 に な っ て い た。 彼 を 支 え る 妹 と 後 ろ は 母 親 (76 年 の 枯 死 の 森、 同 じ 現 場 で、 ヴ ィ エ ン ア ン 村 1995).',
        'des4'  =>'３７ 歳 と な っ た フ ン は 脳 性 麻 痺 ま た は パ ー キ ン ソ ン 病 の 症 状 が 進 ん で い た。 彼 を 支 え る １２ 歳 の 長 男 ハ オ (写 真 右) が、 森 で 出 会 っ た こ ろ の フ ン 少 年 と そ っ く り で あ っ た。 写 真 の 撮 影 地 点 は、 ７６ 年 に フ ン と 出 会 っ た 枯 れ 木 の 森 と 同 じ 場 所 で あ る。 枯 れ 木 は す で に な く、 背 後 は 輸 出 用 の エ ビ の 養 殖 池 に 変 わ っ て い た。 フ ン は、 闘 病 の か い な く ２００８ 年 に 他 界 し た (２００７、 カ マ ウ)。',
        'des5'  =>'フ ン の 末 娘。 先 天 性 の 聾 唖、 話 す こ と が で き な い。 （カ マ ウ 、 2007）',
        'des6'  =>'船 に 身 を 横 た え、 村 の 診 療 所 に 数 時 間 か け て 向 か う フ ン (手 前)。 彼 の 死 因 は 腎 不 全 で あ っ た （2007）.',   
        'namevideo' =>'',
        'desvideo'  =>'',
    ];