<?php
    return [
        'name1'      => 'アメリカ軍は、発砲前に女性と子供を一角に置く',
        'name2'      => 'アメリカ軍はコテージを燃やした',
        'name3'      => 'My Laiの虐殺の地図',
        'name4'      => '大虐殺の余波',
        'name5'      => '大虐殺の余波',
        'des1'       => '避難所や一時的避難所に集まった家族は、無慈悲に殺した。 降伏した手を上げた者も殺された...女性は大量に強制された。 米軍兵士が殴打され、銃を倒して銃剣を刺した者を拷問した.BBCは虐殺の場面を説明した。',
        'des2'       => '何人かの人が立ち上がって逃げ出します。 彼らはできないし、落ちる。 私は女性がいることを覚えている、彼女は起きてそれをしようとした - 実行しようとする - 彼女の腕に赤ちゃんと。 しかし、私はできません。',
        'des3'       => 'チャールズ・カンパニーは、3月16日の朝、ヘリコプターからの砲撃と砲撃による短距離爆撃の後、ソン・マイ・ビレッジに上陸した。',
        'des4'       => 'ベトナムの情報筋によると、米国の情報筋によると347人が死亡し、504人が死亡した。 最小の犠牲者は1歳で最大は82歳です。 1人の子供を含むトンプソンの乗組員によって救助されたのは16人だけだった。',        
        'des5'       => '私の村で殺された村人たちは、',                
        'namevideo'  => '私のライ大虐殺',
        'desvideo'   => 'このビデオは、アメリカ帝国がベトナムの人々に犯した犯罪についてより多くの人々が理解できるよう支援します。',
    ];