<?php
    return [
        'room1'     =>  'Historical facts',
        'room2'     =>  '戦争中のエージェントオレンジ（日本人フォトグラファー中村悟郎）',
        'room3'     =>  'ベトナム - 戦争と平和、日本人写真家石川文子による写真集',
        'room4'     =>  '思い出 - ベトナムにおけるアメリカの侵略戦争の写真集',   
        'name1'     =>  '',
        'name2'     =>  '',
        'name3'     =>  '',
        'name4'     =>  '写真家澤田京一のコレクション',
        'des1'      =>  '',
        'des2'      =>  '',     
        'des3'      =>  '',
        'des4'      =>  '（沢田教一一一、1936年2月22日〜1970年10月28日）。 若い世代の孤児院の親たちは、UPIインターナショナル・ニュース・エージェンシーの日本の戦争記者たちでした。',
    ];