<?php
    return [
        'name1'      => '澤田京一',
        'name2'      => 'インドネシアの澤田京一',
        'name3'      => '避難所',
        'des1'       => '(沢田 教, 1936年2月22日〜1970年10月28日）。 若い世代の孤児院の親たちは、UPIインターナショナル・ニュース・エージェンシーの日本の戦争記者たちでした。',
        'des2'       => 'ベトナム戦争が激しさを増す中、サワダはインドシナに行って仕事を依頼しましたが、UPIは拒否されました。 1965年2月、彼は戦争を撮影してUPIに送るためにベトナムへの休暇を使いました。 彼の写真のうち2枚が1965年と1966年に「今年のプレス写真」として選ばれました。',
        'des3'       => '1965年に撮影された澤田氏の写真は、アメリカの爆撃から脱出するために母親とベトナムの子供たちが川を渡り歩く場面を示しています。',
        'namevideo'  => 'ベトナム戦場の日本人写真家澤田。',
        'desvideo'   => 'ベトナム戦場の日本人写真家澤田。',
    ];